-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Фев 20 2026 г., 15:18
-- Версия сервера: 8.0.34-26-beget-1-1
-- Версия PHP: 5.6.40

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `sklimedw_strsity`
--

-- --------------------------------------------------------

--
-- Структура таблицы `NewVanna`
--
-- Создание: Фев 20 2026 г., 11:42
-- Последнее обновление: Фев 20 2026 г., 11:42
--

DROP TABLE IF EXISTS `NewVanna`;
CREATE TABLE `NewVanna` (
  `id` int NOT NULL,
  `article` varchar(50) NOT NULL,
  `title` varchar(255) NOT NULL,
  `price` decimal(10,2) NOT NULL,
  `image_url` varchar(500) NOT NULL,
  `card_url` varchar(500) NOT NULL DEFAULT '',
  `length` int NOT NULL,
  `width` int NOT NULL,
  `height` int NOT NULL,
  `depth` int NOT NULL,
  `volume` int NOT NULL,
  `bath_type` varchar(100) NOT NULL,
  `screen_mount` varchar(100) NOT NULL,
  `production` tinyint(1) NOT NULL DEFAULT '1',
  `in_stock` tinyint(1) NOT NULL DEFAULT '1',
  `active` tinyint(1) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_0900_ai_ci;

--
-- Дамп данных таблицы `NewVanna`
--

INSERT INTO `NewVanna` (`id`, `article`, `title`, `price`, `image_url`, `card_url`, `length`, `width`, `height`, `depth`, `volume`, `bath_type`, `screen_mount`, `production`, `in_stock`, `active`) VALUES
(1, '6109', 'Ванна акриловая «Алекса»', '18343.00', '/assets/images/vanna/vanna-aleksa-170.jpg', '/vanna-aleksa-170', 1700, 750, 535, 465, 200, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(2, '36994', 'Ванна акриловая «Александрия»', '19611.00', '/assets/images/vanna/vanna-alexandriya-150.jpg', '/vanna-aleksandriya-150', 1500, 750, 590, 455, 220, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(3, '36996', 'Ванна акриловая «Александрия»', '21749.00', '/assets/images/vanna/vanna-alexandriya-160.jpg', '/vanna-aleksandriya-160', 1600, 750, 590, 455, 240, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(4, '36997', 'Ванна акриловая «Александрия»', '23591.00', '/assets/images/vanna/vanna-alexandriya-170.jpg', '/vanna-aleksandriya-170', 1700, 750, 590, 455, 240, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(5, '32938', 'Ванна акриловая «Атлант»', '52526.00', '/assets/images/vanna/vanna-atlant-205.jpg', '/vanna-atlant', 2050, 1200, 665, 575, 600, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(6, '36111', 'Ванна акриловая «Бэлла»евая', '20163.00', '/assets/images/vanna/vanna-bella-levaya-140.jpg', '/vanna-bella-levaya', 1400, 760, 560, 440, 170, 'Асимметричный', 'Магнитное', 1, 1, 1),
(7, '36112', 'Ванна акриловая «Бэлла» правая', '20163.00', '/assets/images/vanna/vanna-bella-pravaya-140.jpg', '/vanna-bella-pravaya', 1400, 760, 560, 440, 170, 'Асимметричный', 'Магнитное', 1, 1, 1),
(8, '33321', 'Ванна акриловая «Берта»', '19020.00', '/assets/images/vanna/vanna-berta-170.jpg', '/vanna-berta', 1700, 700, 630, 540, 380, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(9, '32936', 'Ванна акриловая «Бриз»евая', '21086.00', '/assets/images/vanna/vanna-briz-levaya.jpg', '/vanna-briz-levaya', 1500, 960, 625, 475, 300, 'Асимметричный', 'Магнитное', 1, 1, 1),
(10, '32944', 'Ванна акриловая «Цезарь»', '24258.00', '/assets/images/vanna/vanna-cezar-180.jpg', '/vanna-cezar', 1800, 800, 590, 460, 240, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(11, '32958', 'Ванна акриловая «Чарли»', '16519.00', '/assets/images/vanna/vanna-charli-150.jpg', '/vanna-charli', 1500, 710, 630, 520, 330, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(12, '5349', 'Ванна акриловая «Диана»', '26300.00', '/assets/images/vanna/vanna-diana-170.jpg', '/vanna-diana', 1700, 750, 620, 460, 230, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(13, '5880', 'Ванна акриловая «Дюна»', '17459.00', '/assets/images/vanna/vanna-dyuna-160.jpg', '/vanna-dyuna-160', 1600, 700, 550, 450, 187, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(14, '6170', 'Ванна акриловая «Дюна»', '18083.00', '/assets/images/vanna/vanna-dyuna-170.jpg', '/vanna-dyuna-170', 1700, 700, 510, 435, 202, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(15, '36993', 'Ванна акриловая «Джена»', '7957.00', '/assets/images/vanna/vanna-dzhena-150.jpg', '/vanna-dzhena-150', 1500, 700, 550, 450, 260, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(16, '36992', 'Ванна акриловая «Джена»', '10165.00', '/assets/images/vanna/vanna-dzhena-160.jpg', '/vanna-dzhena-160', 1600, 700, 550, 450, 260, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(17, '36990', 'Ванна акриловая «Джена»', '10425.00', '/assets/images/vanna/vanna-dzhena-170.jpg', '/vanna-dzhena-170', 1700, 700, 550, 450, 260, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(18, '32956', 'Ванна акриловая «Джулия»', '14769.00', '/assets/images/vanna/vanna-dzhuliya-160.jpg', '/vanna-dzhuliya', 1600, 700, 510, 410, 200, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(19, '36114', 'Ванна акриловая «Эмма»', '16042.00', '/assets/images/vanna/vanna-emma-150.jpg', '/vanna-emma-150', 1500, 700, 565, 450, 200, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(20, '36120', 'Ванна акриловая «Эмма»', '17200.00', '/assets/images/vanna/vanna-emma-170.jpg', '/vanna-emma-170', 1700, 700, 570, 460, 240, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(21, '32966', 'Ванна акриловая «Эрика»', '19386.00', '/assets/images/vanna/vanna-erika-140.jpg', '/vanna-erika', 1400, 1400, 600, 490, 350, 'Угловой', 'Магнитное', 1, 1, 1),
(22, '36984', 'Ванна акриловая «Гранд»', '65607.00', '/assets/images/vanna/vanna-grand-180.jpg', '/vanna-grand', 1800, 800, 440, 440, 280, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(23, '32972', 'Ванна акриловая «Ирис»', '15098.00', '/assets/images/vanna/vanna-iris-130.jpg', '/vanna-iris', 1300, 700, 525, 500, 180, 'Прямоугольная', 'На саморез с декоративной заглушкой', 1, 1, 1),
(24, '34069', 'Ванна акриловая «Изабель»евая', '25831.00', '/assets/images/vanna/vanna-izabel-levaya-170.jpg', '/vanna-izabel-levaya', 1700, 1000, 575, 470, 270, 'Ассиметричный', 'Магнитное', 1, 1, 1),
(25, '34067', 'Ванна акриловая «Изабель» правая', '22139.00', '/assets/images/vanna/vanna-izabel-pravaya-170.jpg', '/vanna-izabel-pravaya', 1700, 1000, 575, 470, 270, 'Ассиметричный', 'Магнитное', 1, 1, 1),
(26, '32954', 'Ванна акриловая «Катрин»', '14906.00', '/assets/images/vanna/vanna-katrin-170.jpg', '/vanna-katrin', 1700, 700, 510, 410, 220, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(27, '34065', 'Ванна акриловая «Кайли»евая', '24583.00', '/assets/images/vanna/vanna-kayli-levaya-150.jpg', '/vanna-kayli-levaya', 1500, 1010, 575, 470, 235, 'Асимметричный', 'Магнитное', 1, 1, 1),
(28, '34071', 'Ванна акриловая «Кайли» правая', '24583.00', '/assets/images/vanna/vanna-kayli-pravaya-150.jpg', '/vanna-kayli-pravaya', 1500, 1010, 575, 470, 235, 'Асимметричный', 'Магнитное', 1, 1, 1),
(29, '32960', 'Ванна акриловая «Кэт»', '14070.00', '/assets/images/vanna/vanna-ket-150.jpg', '/vanna-ket', 1500, 700, 505, 410, 190, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(30, '32946', 'Ванна акриловая «Лагуна»', '20729.00', '/assets/images/vanna/vanna-laguna-180.jpg', '/vanna-laguna', 1800, 880, 590, 460, 260, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(31, '32934', 'Ванна акриловая «Лайма»евая', '23118.00', '/assets/images/vanna/vanna-laima-levaya-160.jpg', '/vanna-laima-levaya', 1600, 950, 625, 470, 320, 'Асимметричный', 'Магнитное', 1, 1, 1),
(32, '34874', 'Ванна акриловая «Лайма» правая', '23118.00', '/assets/images/vanna/vanna-laima-pravaya-160.jpg', '/vanna-laima-pravaya', 1600, 950, 625, 470, 320, 'Асимметричный', 'Магнитное', 1, 1, 1),
(33, '32922', 'Ванна акриловая «Лилия»', '24811.00', '/assets/images/vanna/vanna-liliya-150.jpg', '/vanna-liliya', 1500, 1500, 615, 510, 420, 'Угловой', 'Магнитное', 1, 1, 1),
(34, '32975', 'Ванна акриловая «Лиза»', '13070.00', '/assets/images/vanna/vanna-liza-120.jpg', '/vanna-liza', 1200, 700, 535, 420, 100, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(35, '32962', 'Ванна акриловая «Лу-Лу»', '13015.00', '/assets/images/vanna/vanna-lu-lu-130.jpg', '/vanna-lu-lu', 1300, 700, 525, 390, 100, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(36, '6114', 'Ванна акриловая «Мадрид»евая', '19994.00', '/assets/images/vanna/vanna-madrid-levaya.jpg', '/vanna-madrid-levaya', 1500, 950, 575, 450, 201, 'Асимметричный', 'Магнитное', 1, 1, 1),
(37, '6243', 'Ванна акриловая «Мадрид» правая', '17940.00', '/assets/images/vanna/vanna-madrid-pravaya.jpg', '/vanna-madrid-pravaya', 1500, 950, 575, 450, 201, 'Асимметричный', 'Магнитное', 1, 1, 1),
(38, '5873', 'Ванна акриловая «Мартин 120» угловая', '23868.00', '/assets/images/vanna/vanna-martin-120.jpg', '/vanna-martin', 1200, 1200, 460, 450, 191, 'Угловой', 'Магнитное', 1, 1, 1),
(39, '32926', 'Ванна акриловая «Медея» угловая', '21770.00', '/assets/images/vanna/vanna-medeya-142.jpg', '/vanna-medeya', 1420, 1420, 585, 450, 280, 'Угловой', 'Магнитное', 1, 1, 1),
(40, '36116', 'Ванна акриловая «Милена»евая', '64716.00', '/assets/images/vanna/vanna-milena-levaya-170.jpg', '/vanna-milena-levaya', 1700, 940, 570, 450, 300, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(41, '36117', 'Ванна акриловая «Милена» правая', '64717.00', '/assets/images/vanna/vanna-milena-pravaya-170.jpg', '/vanna-milena-pravaya', 1700, 940, 570, 450, 300, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(42, '32928', 'Ванна акриловая «Мишель»евая', '22191.00', '/assets/images/vanna/vanna-mishel-levaya-170.jpg', '/vanna-mishel-levaya-170', 1700, 960, 550, 455, 380, 'Асимметричный', 'Магнитное', 1, 1, 1),
(43, '37822', 'Ванна акриловая «Мишель»евая', '24496.00', '/assets/images/vanna/vanna-mishel-levaya-180.jpg', '/vanna-mishel-levaya-180', 1800, 960, 550, 455, 380, 'Асимметричный', 'Магнитное', 1, 1, 1),
(44, '34911', 'Ванна акриловая «Мишель» правая', '23386.00', '/assets/images/vanna/vanna-mishel-pravaya-170.jpg', '/vanna-mishel-pravaya-170', 1700, 960, 550, 455, 380, 'Асимметричный', 'Магнитное', 1, 1, 1),
(45, '38384', 'Ванна акриловая «Мишель» правая', '24496.00', '/assets/images/vanna/vanna-mishel-pravaya-180.jpg', '/vanna-mishel-pravaya-180', 1800, 960, 550, 455, 380, 'Асимметричный', 'Магнитное', 1, 1, 1),
(46, '32964', 'Ванна акриловая «Николь»евая', '22477.00', '/assets/images/vanna/vanna-nikol-levaya-160.jpg', '/vanna-nikol-levaya', 1600, 1000, 595, 480, 253, 'Асимметричный', 'Магнитное', 1, 1, 1),
(47, '4629', 'Ванна акриловая «Николь» правая', '21086.00', '/assets/images/vanna/vanna-nikol-pravaya-160.jpg', '/vanna-nikol-pravaya', 1600, 1000, 595, 480, 253, 'Асимметричный', 'Магнитное', 1, 1, 1),
(48, '32940', 'Ванна акриловая «Оскар»', '22552.00', '/assets/images/vanna/vanna-oscar-190.jpg', '/vanna-oscar', 1900, 1140, 605, 470, 515, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(49, '33674', 'Ванна акриловая «Пеарл-Шелл»евая', '19292.00', '/assets/images/vanna/vanna-pearl-shell-levaya-160.jpg', '/vanna-pearl-shell-levaya', 1600, 1040, 550, 430, 220, 'Асимметричный', 'Магнитное', 1, 1, 1),
(50, '32932', 'Ванна акриловая «Пеарл-Шелл» правая', '20331.00', '/assets/images/vanna/vanna-pearl-shell-pravaya-160.jpg', '/vanna-pearl-shell-pravaya', 1600, 1040, 550, 430, 220, 'Асимметричный', 'Магнитное', 1, 1, 1),
(51, '36110', 'Ванна акриловая «Персей»', '24544.00', '/assets/images/vanna/vanna-persey-190.jpg', '/vanna-persey', 1900, 900, 590, 460, 300, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(52, '6305', 'Ванна акриловая «Прага»', '17043.00', '/assets/images/vanna/vanna-praga-150.png', '/vanna-praga-150', 1500, 700, 540, 462, 184, 'Прямоугольный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(53, '34062', 'Ванна акриловая «Респект»евая', '47855.00', '/assets/images/vanna/vanna-respekt-levaya-180.jpg', '/vanna-respekt-levaya', 1800, 1300, 685, 560, 600, 'Асимметричный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(54, '34063', 'Ванна акриловая «Респект» правая', '47855.00', '/assets/images/vanna/vanna-respekt-pravaya-180.jpg', '/vanna-respekt-pravaya', 1800, 1300, 685, 560, 600, 'Асимметричный', 'На саморез с декоративной заглушкой', 1, 1, 1),
(55, '32977', 'Ванна акриловая «Сабина»', '30154.00', '/assets/images/vanna/vanna-sabina-160.jpg', '/vanna-sabina', 1600, 1600, 640, 510, 500, 'Угловой', 'Магнитное', 1, 1, 1),
(56, '32968', 'Ванна акриловая «Синди»', '20522.00', '/assets/images/vanna/vanna-sindi-125.jpg', '/vanna-sindi', 1250, 1250, 600, 510, 300, 'Угловой', 'Магнитное', 1, 1, 1),
(57, '34845', 'Ванна акриловая «Скарлет»евая', '20934.00', '/assets/images/vanna/vanna-skarlet-levaya-167.jpg', '/vanna-skarlet-levaya', 1670, 960, 525, 420, 250, 'Асимметричный', 'На саморез', 1, 1, 1),
(58, '32930', 'Ванна акриловая «Скарлет» правая', '19864.00', '/assets/images/vanna/vanna-skarlet-pravaya-167.jpg', '/vanna-skarlet-pravaya', 1670, 960, 525, 420, 250, 'Асимметричный', 'На саморез', 1, 1, 1),
(59, '5912', 'Ванна акриловая «София» правая', '23088.00', '/assets/images/vanna/vanna-sofiya-pravaya.jpg', '/vanna-sofiya-pravaya', 1700, 950, 565, 450, 278, 'Асимметричный', 'Магнитное', 1, 1, 1),
(60, '32942', 'Ванна акриловая «Соната»', '24469.00', '/assets/images/vanna/vanna-sonata-180.jpg', '/vanna-sonata', 1800, 1150, 590, 460, 380, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(61, '33043', 'Ванна акриловая «Стандарт 120»', '10139.00', '/assets/images/vanna/vanna-standart-120.jpg', '/vanna-standart-120', 1200, 700, 535, 340, 100, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(62, '33040', 'Ванна акриловая «Стандарт 130»', '10301.00', '/assets/images/vanna/vanna-standart-130.jpg', '/vanna-standart-130', 1300, 700, 535, 340, 100, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(63, '33037', 'Ванна акриловая «Стандарт 140»', '11489.00', '/assets/images/vanna/vanna-standart-140.jpg', '/vanna-standart-140', 1400, 700, 510, 360, 170, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(64, '33034', 'Ванна акриловая «Стандарт 150»', '10426.00', '/assets/images/vanna/vanna-standart-150-new.jpg', '/vanna-standart-150-new', 1500, 750, 510, 360, 210, 'Прямоугольный/эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(65, '33031', 'Ванна акриловая «Стандарт 150»', '12029.00', '/assets/images/vanna/vanna-standart-150.jpg', '/vanna-standart-150', 1500, 700, 510, 360, 210, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(66, '33028', 'Ванна акриловая «Стандарт 160»', '8782.00', '/assets/images/vanna/vanna-standart-160.jpg', '/vanna-standart-160', 1600, 700, 510, 435, 220, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(67, '5909', 'Ванна акриловая «Стандарт 165»', '10787.00', '/assets/images/vanna/vanna-standart-165.jpg', '/vanna-standart-165', 1650, 700, 510, 440, 210, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(68, '33025', 'Ванна акриловая «Стандарт 170»', '11316.00', '/assets/images/vanna/vanna-standart-170-new.jpg', '/vanna-standart-170-new', 1700, 750, 515, 435, 220, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(69, '33022', 'Ванна акриловая «Стандарт 170»', '12339.00', '/assets/images/vanna/vanna-standart-170.jpg', '/vanna-standart-170', 1700, 700, 515, 435, 220, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(70, '32924', 'Ванна акриловая «Троя»', '24168.00', '/assets/images/vanna/vanna-troya-150.jpg', '/vanna-troya', 1500, 1500, 606, 480, 310, 'Угловой', 'Магнитное', 1, 1, 1),
(71, '5323', 'Ванна акриловая «Ультра 120»', '8033.00', '/assets/images/vanna/vanna-ultra-120.jpg', '/vanna-ultra-120', 1200, 700, 510, 400, 123, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(72, '5324', 'Ванна акриловая «Ультра 130»', '9356.00', '/assets/images/vanna/vanna-ultra-130.jpg', '/vanna-ultra-130', 1300, 700, 510, 400, 139, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(73, '5325', 'Ванна акриловая «Ультра 140»', '9450.00', '/assets/images/vanna/vanna-ultra-140.jpg', '/vanna-ultra-140', 1400, 700, 510, 400, 155, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(74, '38403', 'Ванна акриловая «Ультра 150»', '9734.00', '/assets/images/vanna/vanna-ultra-150.jpg', '/vanna-ultra-150', 1500, 700, 570, 400, 120, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(75, '5326', 'Ванна акриловая «Ультра 160»', '9842.00', '/assets/images/vanna/vanna-ultra-160.jpg', '/vanna-ultra-160', 1600, 700, 510, 400, 184, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(76, '38404', 'Ванна акриловая «Ультра 170»', '10989.00', '/assets/images/vanna/vanna-ultra-170.jpg', '/vanna-ultra-170', 1700, 700, 570, 400, 120, 'Прямоугольный/ эконом', 'На саморез с декоративной заглушкой', 1, 1, 1),
(77, '36987', 'Ванна акриловая «Валенсия»', '15879.00', '/assets/images/vanna/vanna-valensiya-170.jpg', '/vanna-valensiya', 1700, 750, 590, 450, 270, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(78, '32948', 'Ванна акриловая «Валери»', '18276.00', '/assets/images/vanna/vanna-valery-170.jpg', '/vanna-valery', 1700, 850, 620, 465, 260, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(79, '32970', 'Ванна акриловая «Вики»', '16591.00', '/assets/images/vanna/vanna-viki-160.jpg', '/vanna-viki', 1600, 750, 650, 510, 260, 'Прямоугольный', 'Магнитное', 1, 1, 1),
(80, '32978', 'Ванна акриловая «Виктория»', '72814.00', '/assets/images/vanna/vanna-viktoriya-150.jpg', '/vanna-viktoriya', 1500, 1500, 600, 500, 450, 'Угловая', 'Магнитное', 1, 1, 1);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `NewVanna`
--
ALTER TABLE `NewVanna`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `NewVanna`
--
ALTER TABLE `NewVanna`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=81;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
